[
  "obsidian-diagrams-net",
  "obsidian-kanban",
  "card-board",
  "obsidian-editor-shortcuts",
  "obsidian-git",
  "recent-files-obsidian",
  "dataview",
  "calendar",
  "obsidian-excalidraw-plugin",
  "markdown-to-slack-message",
  "slackify-note",
  "obsidian-icon-folder",
  "obsidian-file-color",
  "colored-tags",
  "file-explorer-plus",
  "omnisearch",
  "cmdr",
  "shiki-highlighter"
]